export const Previews = [
  {
    img:
      "https://static.s123-cdn-static.com/uploads/969286/400_5a99ae1f89efb.jpg",
    name: "هاني آدم",
    job: "شاعر",
    opinion:
      "دار محترمه تسعى للرقى ومد يد العون لكل مجتهد و مجتهدة فى مجال الكتابه هنيئا لكل مبدع إنضمامه لصفوفها كل التوفيق و الأمنيات الخضراء لجميع أفرادها .",
  },
  {
    img:
      "https://static.s123-cdn-static.com/uploads/969286/400_5a99edc629744.jpg",
    name: "حسام باظه",
    job: "كاتب",
    opinion:
      "اتمنى لها التوفيق والسداد ، واستطيع ان احكم على الدار من شخص صاحب الدار بانها دار جادة راقية محترمة طموحة.",
  },
  {
    img:
      "https://static.s123-cdn-static.com/uploads/969286/400_5a99aeff5c690.jpg",
    name: "منى جمال",
    job: "كاتبة",
    opinion:
      "من أرقى دور النشر المصرية التي تسير بخطى واثقة نحو القمة، بالصدق والإلتزام، وتقديم إبداع حقيقي.",
  },
  {
    img:
      "https://static.s123-cdn-static.com/uploads/969286/400_5a99edf809417.jpg",
    name: "أحمد جبريل",
    job: "كاتب",
    opinion:
      "لم اتعامل معهم .. لكن اثناء جلسة مع بعض الاشخاص مِن مَن احترمهم واثق في رأيهم .. قيل في حقهم كلام يُثلج الصدر .. اعتقدهم مميزين",
  },
  {
    img:
      "https://static.s123-cdn-static.com/uploads/969286/400_crop_5a99b43456c43_5a99b42459be2.jpg",
    name: "هدير زهدي",
    job: "كاتبة",
    opinion:
      "بداية قوية ومجهود حقيقي وصادق يقدر أصحاب الأقلام الواعدة ، أتوسم فيها علامة بارزة في عالم النشر.",
  },
  {
    img:
      "https://static.s123-cdn-static.com/uploads/969286/400_crop_5a99ee6093dc4_5a99ee4876199.jpg",
    name: "عادل عبدالرازق",
    job: "كاتب",
    opinion:
      "يكفيني انها قد ضمت نصوصا ذهبية لتنال الميدالية الذهبية في اول مشاركة بمعرض الكتاب.",
  },
];
